
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Bredde på kontur"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Bredde på kontur";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Farve på kontur"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Farve på kontur";

/* Class = "NSTextFieldCell"; title = "Bredde"; ObjectID = "100010"; */
"100010.title" = "Bredde";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Linjefarve"; ObjectID = "100027"; */
"100027.title" = "Linjefarve";
